Repository: indusrad/cute
Catalog: po/*.po
Languages: cs, de, ru

source: The shortcut to zoom out
cs: Zkratka pro oddálení
de: Das Tastenkürzel zum Verkleinern
ru: Комбинация клавиш для уменьшения масштаба

source: Reset Zoom
cs: Výchozí přiblížení
de: Vergrößerung zurücksetzen
ru: Сбросить масштаб

source: The shortcut to reset zoom
cs: Zkratka pro resetování přiblížení
de: Das Tastenkürzel, um die Vergrößerungsstufe zurückzusetzen
ru: Комбинация клавиш для сброса масштаба

source: Zoom In
cs: Přiblížit
de: Vergrößern
ru: Увеличить

source: The shortcut to zoom in
cs: Zkratka pro přiblížení
de: Das Tastenkürzel zum Vergrößern
ru: Комбинация клавиш для увеличения масштаба

source: Toggle Fullscreen
cs: Celá obrazovka
de: Vollbild ein- oder ausschalten
ru: Переключить полноэкранный режим

source: The shortcut to toggle fullscreen
cs: Zkratka pro přepnutí na celou obrazovku
de: Das Tastenkürzel zum Umschalten des Vollbildmodus
ru: Комбинация клавиш для переключения полноэкранного режима

source: Reset Terminal
cs: Resetovat terminál
de: Terminal zurücksetzen
ru: Сбросить терминал

source: Reset the terminal state for misbehaving clients
cs: Resetovat stav terminálu pro špatně se chovající klienty
de: Terminal-Status für sich fehlerhaft verhaltende Anwendungen zurücksetzen
ru: Сброс состояния терминала для некорректно работающих клиентов

source: Reset Terminal and Clear History
cs: Resetovat terminál a vymazat historii
de: Terminal zurücksetzen und Chronik leeren
ru: Сбросить терминал и очистить историю

source: Reset the terminal state and clear history for misbehaving clients
cs: Resetovat stav terminálu a vymazat historii pro špatně se chovající klienty
de: Terminal-Status für sich fehlerhaft verhaltende Anwendungen zurücksetzen und Chronik leeren
ru: Сброс состояния терминала и очистка истории для некорректно работающих клиентов

source: Search History
cs: Prohledat historii
de: Suchchronik
ru: Поиск в истории

source: Shortcut to begin searching the terminal history
cs: Zkratka pro zahájení vyhledávání v historii terminálu
de: Tastenkürzel, um das Durchsuchen der Terminal-Chronik zu beginnen
ru: Комбинация клавиш для начала поиска в истории терминала

source: Select All
cs: Vybrat vše
de: Alle auswählen
ru: Выделить всё

source: Shortcut to select all the entire terminal scrollback
cs: Zkratka pro výběr celého zpětného posunu terminálu
de: Tastenkürzel zur Auswahl des gesamten Terminal-Zeilenpuffers
ru: Комбинация клавиш для выделения всего буфера прокрутки терминала

source: Select None
cs: Zrušit výběr
de: Nichts auswählen
ru: Снять выделение

source: Shortcut to clear the terminal selection
cs: Zkratka pro zrušení výběru terminálu
de: Tastenkürzel, um die Terminal-Auswahl zu leeren
ru: Комбинация клавиш для снятия выделения терминала

source: Popup Menu
cs: Vyskakovací nabídka
de: Popup-Menü
ru: Всплывающее меню

source: Shortcut to show the popup menu for the terminal
cs: Zkratka pro zobrazení vyskakovací nabídky pro terminál
de: Tastenkürzel zum Anzeigen des Popup-Menüs für das Terminal
ru: Комбинация клавиш для отображения всплывающего меню терминала

source: Primary Menu
cs: Hlavní nabídka
de: Primäres Menü
ru: Главное меню

source: Shortcut to show the primary menu for the window
cs: Zkratka pro zobrazení hlavní nabídky okna
de: Tastenkürzel, um das Hauptmenü für das Fenster anzuzeigen
ru: Комбинация клавиш для отображения основного меню окна

source: Tab Menu
cs: Nabídka karty
ru: Меню вкладки

source: Shortcut to show the new tab menu
cs: Zkratka pro zobrazení nabídky nové karty
ru: Комбинация клавиш для отображения меню новой вкладки

source: Move to Previous Tab
cs: Přejít na předchozí kartu
de: Zum vorherigen Reiter verschieben
ru: Перейти на предыдущую вкладку

source: Shortcut to move to the previous tab
cs: Zkratka pro přechod na předchozí kartu
de: Tastenkürzel, um zum vorherigen Reiter zu wechseln
ru: Комбинация клавиш для перехода на предыдущую вкладку

source: Move to Next Tab
cs: Přejít na další kartu
de: Zum nächsten Reiter verschieben
ru: Перейти на следующую вкладку

source: Shortcut to move to the next tab
cs: Zkratka pro přechod na další kartu
de: Tastenkürzel, um zum nächsten Reiter zu wechseln
ru: Комбинация клавиш для перехода на следующую вкладку

source: Move Tab Left
cs: Přesunout kartu doleva
de: Reiter nach links verschieben
ru: Переместить вкладку влево

source: Shortcut to move the current tab to the left one position
cs: Zkratka pro přesunutí aktuální karty o jednu pozici doleva
de: Tastenkürzel, um den aktuellen Reiter um eine Position nach links zu verschieben
ru: Комбинация клавиш для перемещения текущей вкладки на одну позицию влево

source: Move Tab Right
cs: Přesunout kartu doprava
de: Reiter nach rechts verschieben
ru: Переместить вкладку вправо

source: Shortcut to move the current tab to the right one position
cs: Zkratka pro přesunutí aktuální karty o jednu pozici doprava
de: Tastenkürzel, um den aktuellen Reiter um eine Position nach rechts zu verschieben
ru: Комбинация клавиш для перемещения текущей вкладки на одну позицию вправо

source: Move Tab to New Window
cs: Přesunout kartu do nového okna
de: Reiter in ein neues Fenster verschieben
ru: Переместить вкладку в новое окно

source: Shortcut to move the current tab into a new window
cs: Zkratka pro přesunutí aktuální karty do nového okna
de: Tastenkürzel, um den aktuellen Reiter in ein neues Fenster zu verschieben
ru: Комбинация клавиш для перемещения текущей вкладки в новое окно

source: Close Tab
cs: Zavřít kartu
de: Reiter schließen
ru: Закрыть вкладку

source: Shortcut to close the current tab
cs: Zkratka pro zavření aktuální karty
de: Tastenkürzel zum Schließen des aktuellen Reiters
ru: Комбинация клавиш для закрытия текущей вкладки

source: Close Other Tabs
cs: Zavřít ostatní karty
de: Andere Reiter schließen
ru: Закрыть другие вкладки

source: Shortcut to close all tabs in the window but the current one
cs: Zkratka pro zavření všech karet v okně kromě aktuální
de: Tastenkürzel, um alle anderen Reiter im Fenster zu schließen
ru: Комбинация клавиш для закрытия всех вкладок в окне, кроме текущей

source: Close Window
cs: Zavřít okno
ru: Закрыть окно

source: Shortcut to close the current window
cs: Zkratka pro zavření aktuálního okna
ru: Комбинация клавиш для закрытия текущего окна

source: Set Title
cs: Nastavit název
de: Titel festlegen
ru: Задать название

source: The shortcut to show set title
cs: Zkratka pro zobrazení nastavení názvu
ru: Комбинация клавиш для отображения диалога задания названия

source: Focus Tab 1
cs: Zaměřit kartu 1
de: Reiter 1 fokussieren
ru: Фокус на вкладку 1

source: Shortcut to focus tab 1
cs: Zkratka pro zaměření karty 1
de: Tastenkürzel zum Fokussieren von Reiter 1
ru: Комбинация клавиш для фокуса на вкладку 1

source: Focus Tab 2
cs: Zaměřit kartu 2
de: Reiter 2 fokussieren
ru: Фокус на вкладку 2

source: Shortcut to focus tab 2
cs: Zkratka pro zaměření karty 2
de: Tastenkürzel zum Fokussieren von Reiter 2
ru: Комбинация клавиш для фокуса на вкладку 2

source: Focus Tab 3
cs: Zaměřit kartu 3
de: Reiter 3 fokussieren
ru: Фокус на вкладку 3

source: Shortcut to focus tab 3
cs: Zkratka pro zaměření karty 3
de: Tastenkürzel zum Fokussieren von Reiter 3
ru: Комбинация клавиш для фокуса на вкладку 3

source: Focus Tab 4
cs: Zaměřit kartu 4
de: Reiter 4 fokussieren
ru: Фокус на вкладку 4

source: Shortcut to focus tab 4
cs: Zkratka pro zaměření karty 4
de: Tastenkürzel zum Fokussieren von Reiter 4
ru: Комбинация клавиш для фокуса на вкладку 4

source: Focus Tab 5
cs: Zaměřit kartu 5
de: Reiter 5 fokussieren
ru: Фокус на вкладку 5

source: Shortcut to focus tab 5
cs: Zkratka pro zaměření karty 5
de: Tastenkürzel zum Fokussieren von Reiter 5
ru: Комбинация клавиш для фокуса на вкладку 5

source: Focus Tab 6
cs: Zaměřit kartu 6
de: Reiter 6 fokussieren
ru: Фокус на вкладку 6

source: Shortcut to focus tab 6
cs: Zkratka pro zaměření karty 6
de: Tastenkürzel zum Fokussieren von Reiter 6
ru: Комбинация клавиш для фокуса на вкладку 6

source: Focus Tab 7
cs: Zaměřit kartu 7
de: Reiter 7 fokussieren
ru: Фокус на вкладку 7

source: Shortcut to focus tab 7
cs: Zkratka pro zaměření karty 7
de: Tastenkürzel zum Fokussieren von Reiter 7
ru: Комбинация клавиш для фокуса на вкладку 7

source: Focus Tab 8
cs: Zaměřit kartu 8
de: Reiter 8 fokussieren
ru: Фокус на вкладку 8

source: Shortcut to focus tab 8
cs: Zkratka pro zaměření karty 8
de: Tastenkürzel zum Fokussieren von Reiter 8
ru: Комбинация клавиш для фокуса на вкладку 8

source: Focus Tab 9
cs: Zaměřit kartu 9
de: Reiter 9 fokussieren
ru: Фокус на вкладку 9

source: Shortcut to focus tab 9
cs: Zkratka pro zaměření karty 9
de: Tastenkürzel zum Fokussieren von Reiter 9
ru: Комбинация клавиш для фокуса на вкладку 9

source: Focus Tab 10
cs: Zaměřit kartu 10
de: Reiter 10 fokussieren
ru: Фокус на вкладку 10

source: Shortcut to focus tab 10
cs: Zkratka pro zaměření karty 10
de: Tastenkürzel zum Fokussieren von Reiter 10
ru: Комбинация клавиш для фокуса на вкладку 10

source: Undo Close Tab
cs: Vrátit zpět zavření karty
de: Reiter schließen rückgängig machen
ru: Отменить Закрыть вкладку

source: Undo closing of last tab
cs: Vrátit zpět zavření poslední karty
de: Schließen des letzten Reiters rückgängig machen
ru: Отменить закрытие последней вкладки

source: --tab, --tab-with-profile, or --new-window may not be used together
cs: --tab, --tab-with-profile nebo --new-window nelze použít společně
de: --tab, --tab-with-profile oder --new-window dürfen nicht gemeinsam verwendet werden
ru: --tab, --tab-with-profile, или --new-window не могут быть использованы вместе

source: Cannot parse command: %s
cs: Nelze zpracovat příkaz: %s
de: Befehl konnte nicht verarbeitet werden: %s
ru: Невозможно разобрать команду: %s

source: Examples:
cs: Příklady:
de: Beispiele:
ru: Примеры:

source: Show the application preferences
cs: Zobrazit předvolby aplikace
de: Anwendungseigenschaften anzeigen
ru: Показать параметры приложения

source: Use DIR for --tab, --tab-with-profile, --new-window, or -x
cs: Použijte ADRESÁŘ pro --tab, --tab-with-profile, --new-window nebo -x
de: Verwenden Sie VERZEICHNIS in Kombination mit --tab, --tab-with-profile, --new-window oder -x
ru: Использовать DIR для --tab, --tab-with-profile, --new-window, или -x

source: DIR
cs: ADRESÁŘ
de: VERZEICHNIS

source: Command to execute in new window
cs: Příkaz, který se má spustit v novém okně
de: In neuem Fenster auszuführender Befehl
ru: Команда для выполнения в новом окне

source: New terminal window
cs: Nové okno terminálu
de: Neues Terminal-Fenster
ru: Новое окно терминала

source: New terminal tab in active window
cs: Nová karta terminálu v aktivním okně
de: Neuer Terminal-Reiter im aktiven Fenster
ru: Новая вкладка терминала в активном окне

source: New terminal tab in active window using the profile UUID
cs: Nová karta terminálu v aktivním okně používající UUID profilu
ru: Новая вкладка терминала в активном окне используя UUID профиля

source: PROFILE_UUID
cs: UUID_PROFILU

source: Set title for new tab
cs: Nastavit název pro novou kartu
de: Titel für neuen Reiter festlegen
ru: Задать название для новой вкладки

source: Maximize a newly created window
cs: Maximalizovat nově vytvořené okno
ru: Развернуть только что созданное окно

source: Run Separate Instance
cs: Spustit samostatnou instanci
de: Separate Instanz ausführen
ru: Запустить отдельный экземпляр

source: Open Preferences
cs: Otevřít předvolby
de: Einstellungen öffnen
ru: Открыть параметры

source: Run Custom Command in New Window
cs: Spustit vlastní příkaz v novém okně
de: Benutzerdefinierten Befehl in neuem Fenster ausführen
ru: Запустить пользовательскую команду в новом окне

source: [-- COMMAND ARGUMENTS]
cs: [-- PŘÍKAZ ARGUMENTY]
de: [-- BEFEHL ARGUMENTE]

source: translator-credits
cs: Daniel Rusek <mail@asciiwolf.com>
de: Jürgen Benvenuti <gastornis@posteo.org>, 2024 Tim Sabsch <tim@sabsch.com>, 2024
ru: vadim kavetskiy <kve1989@ya.ru>

source: _Close
cs: Za_vřít
de: S_chließen
ru: _Закрыть

source: _Close All
cs: Za_vřít vše
de: Alle s_chließen
ru: _Закрыть все

source: Close Window?
cs: Zavřít okno?
de: Fenster schließen?
ru: Закрыть окно?

source: Some processes are still running.
cs: Některé procesy stále běží.
de: Einige Prozesse laufen noch.
ru: Некоторые процессы все еще выполняются.

source: _Cancel
cs: _Zrušit
de: Abbre_chen
ru: _Отмена

source: Process %d
cs: Proces %d
de: Prozess %d
ru: Процесс %d

source: Unknown Container
cs: Neznámý kontejner
de: Unbekannter Container
ru: Неизвестный контейнер

source: Search Up
cs: Hledat výše
de: Aufwärts suchen
ru: Искать вверх

source: Search Down
cs: Hledat níže
de: Abwärts suchen
ru: Искать вниз

source: Search Options
cs: Volby hledání
de: Suchoptionen
ru: Опции поиска

source: Match _Case
cs: Shoda veli_kosti písmen
de: _Groß-/Kleinschreibung berücksichtigen
ru: Учитывать _регистр

source: Whole _Words
cs: Shoda jen _celých slov
de: Ganze _Wörter
ru: Целые _слова

source: Use _Regular Expressions
cs: Použít _regulární výrazy
de: _Reguläre Ausdrücke anwenden
ru: Использовать регулярные _выражения

source: Close
cs: Zavřít
de: Schließen
ru: Закрыть

source: Close the search bar
cs: Zavřít panel vyhledávání
de: Die Suchleiste schließen
ru: Закрыть панель поиска

source: unset
cs: nenastaveno
de: Zurücksetzen
ru: не задано

source: Row
cs: Řádek
de: Zeile
ru: Строка

source: Column
cs: Sloupec
de: Spalte
ru: Столбец

source: untracked
cs: nesledováno
de: Nicht verfolgt
ru: не отслеживается

source: Inspector
cs: Inspektor
ru: Инспектор

source: Process
cs: Proces
de: Prozess
ru: Процесс

source: Foreground Process
cs: Proces na popředí
de: Vordergrundprozess
ru: Процесс на переднем плане

source: Window Title
cs: Název okna
de: Fenstertitel
ru: Название окна

source: Current Directory
cs: Aktuální složka
de: Aktuelles Verzeichnis
ru: Текущая директория

source: Current File
cs: Aktuální soubor
de: Aktuelle Datei
ru: Текущий файл

source: Container
cs: Kontejner
ru: Контейнер

source: Runtime
cs: Prostředí
de: Laufzeit
ru: Среда исполнения

source: Name
cs: Název
ru: Имя

source: Appearance
cs: Vzhled
de: Erscheinung
ru: Внешний вид

source: Grid Size
cs: Velikost mřížky
de: Rastergröße
ru: Размер сетки

source: Colors
cs: Barvy
de: Farben
ru: Цвета

source: Font
cs: Písmo
de: Schriftart
ru: Шрифт

source: Cell Size
cs: Velikost buňky
de: Zellgröße
ru: Размер ячейки

source: Input
cs: Vstup
de: Eingabe
ru: Ввод

source: Cursor
cs: Kurzor
de: Eingabemarke
ru: Курсор

source: Position
cs: Umístění
ru: Позиция

source: Mouse
cs: Myš
de: Maus
ru: Мышь

source: Hyperlink
cs: Hypertextový odkaz
ru: Гиперссылка

source: The quick brown fox jumps over the lazy dog
cs: Rychlá hnědá liška skáče přes líného psa
de: Franz jagt im komplett verwahrlosten Taxi quer durch Bayern

source: Select Font
cs: Vyberte písmo
de: Schriftart auswählen
ru: Выбрать шрифт

source: Show Fewer Palettes
cs: Zobrazit méně palet
de: Weniger Paletten anzeigen
ru: Показать меньше палитр

source: Show All Palettes
cs: Zobrazit všechny palety
de: Alle Paletten anzeigen
ru: Показать все палитры

source: Transparency
cs: Průhlednost
de: Transparenz
ru: Прозрачность

source: Reduces the opacity of the background window
cs: Snižuje neprůhlednost okna na pozadí
de: Reduziert die Deckkraft des Hintergrundfensters
ru: Уменьшает непрозрачность фонового окна

source: Use System _Font
cs: Použít systémové _písmo
de: System_schriftart verwenden
ru: Использовать системный _шрифт

source: Custom Font
cs: Vlastní písmo
de: Benutzerdefinierte Schriftart
ru: Пользовательский шрифт

source: Use Bright Colors for Bold
cs: Použít světlé barvy pro tučné písmo
de: Helle Farben für fetten Text verwenden
ru: Использовать яркие цвета для жирного шрифта

source: Blinking Text
cs: Blikající text
de: Blinkender Text
ru: Мигающий текст

source: Never
cs: Nikdy
de: Nie
ru: Никогда

source: Focused
cs: Zaměřený
de: Fokussiert
ru: В фокусе

source: Unfocused
cs: Nezaměřený
de: Nicht fokussiert
ru: Не в фокусе

source: Always
cs: Vždy
de: Immer
ru: Всегда

source: Block
cs: Blokový
de: Rechteck
ru: Блок

source: I-Beam
cs: Svislá čára
de: Senkrechter Strich
ru: I-образный

source: Underline
cs: Podtržený
de: Unterstrichen
ru: Подчёркивание

source: Cursor Blinking
cs: Blikání kurzoru
de: Blinkende Eingabemarke
ru: Мигание курсора

source: Follow System
cs: Řídit se systémem
de: Dem System folgen
ru: Следовать за системой

source: Enabled
cs: Povoleno
de: Aktiviert
ru: Включено

source: Disabled
cs: Zakázáno
de: Deaktiviert
ru: Отключено

source: Behavior
cs: Chování
de: Verhalten
ru: Поведение

source: Interface
cs: Rozhraní
de: Oberfläche
ru: Интерфейс

source: Next
cs: Následující
de: Nächste
ru: Следующая

source: Last
cs: Poslední
de: Letzte
ru: Последняя

source: Attempt to restore previous tabs when Ptyxis starts
cs: Pokusit se obnovit předchozí karty při spuštění Ptyxis
de: Versuchen, vorherige Reiter beim Start von Ptyxis wiederherzustellen
ru: Попытаться восстановить предыдущие вкладки при запуске Ptyxis

source: Restore the previous window size when creating a new window
cs: Obnovit předchozí velikost okna při vytváření nového okna
de: Die vorherige Fenstergröße beim Erstellen eines neuen Fensters wiederherstellen
ru: Восстановить предыдущий размер окна при создании нового окна

source: Columns
cs: Sloupců
de: Spalten
ru: Столбцы

source: Rows
cs: Řádků
de: Zeilen
ru: Строки

source: Accessibility
cs: Přístupnost
de: Barrierefreiheit
ru: Специальные возможности

source: Allow Screen Readers
cs: Povolit čtečky obrazovky
de: Bildschirmleser zulassen
ru: Разрешить программы чтения с экрана

source: Permit screen readers such as Orca to read terminal content and typed text
cs: Povolit čtečkám obrazovky, jako je Orca, číst obsah terminálu a zadaný text
de: Bildschirmlesern wie Orca erlauben, den Terminal-Inhalt und eingetippten Text zu lesen
ru: Разрешить программам чтения с экрана, таким как Orca, читать содержимое терминала и введённый текст

source: Bell
cs: Zvonek
de: Glocke
ru: Звуковой сигнал

source: Emit an audible bell when requested by active tab
cs: Vydat slyšitelný zvonek, když to aktivní karta požaduje
de: Eine hörbare Glocke erklingt, wenn vom aktiven Reiter angefordert
ru: Издавать звуковой сигнал по запросу активной вкладки

source: Visual Bell
cs: Viditelný zvonek
de: Sichtbare Glocke
ru: Визуальный сигнал

source: Emit a visual bell when requested by active tab
cs: Vydat viditelný zvonek, když to aktivní karta požaduje
de: Eine sichtbare Glocke erscheint, wenn vom aktiven Reiter angefordert
ru: Издавать визуальный сигнал по запросу активной вкладки

source: Scrolling
cs: Posunování
de: Bildlauf
ru: Прокрутка

source: Use Scrollbars
cs: Použít posuvníky
de: Bildlaufleisten verwenden
ru: Использовать полосы прокрутки

source: Scroll to the bottom upon input keystroke
cs: Posunout na konec při zmáčknutí klávesy
de: Bei Tasteneingabe nach unten rollen
ru: Прокрутка вниз при нажатии клавиши

source: Scroll to the bottom when new content is available
cs: Posunout na konec, když je k dispozici nový obsah
de: Nach unten rollen, wenn neue Inhalte verfügbar sind
ru: Прокрутка вниз, если доступно новое содержимое

source: Restrict the number of lines saved for scrollback
cs: Omezit počet řádků uložených pro posun zpět
de: Die Anzahl der Zeilen begrenzen, die im Zeilenpuffer gespeichert werden
ru: Ограничить количество строк, сохраняемых для обратной прокрутки

source: The number of lines to keep for scrollback
cs: Počet řádků, které udržovat pro posun zpět
de: Die Anzahl der im Puffer vorzuhaltenden Zeilen
ru: Количество строк, сохраняемых для обратной прокрутки

source: Use Login Shell
cs: Použít přihlašovací shell
de: Login-Shell verwenden
ru: Использовать оболочку входа

source: Preserve Working Directory
cs: Zachovat pracovní složku
de: Arbeitsordner bewahren
ru: Сохранять рабочий каталог

source: Safe
cs: Bezpečně
de: Sicher
ru: Безопасно

source: No Action
cs: Žádná akce
de: Keine Aktion
ru: Бездействие

source: Restart
cs: Restartovat
de: Neustart
ru: Перезапуск

source: Compatibility
cs: Kompatibilita
de: Kompatibilität
ru: Совместимость

source: Backspace Key
cs: Klávesa Backspace
de: Rücktaste
ru: Клавиша Backspace

source: Sequence to send for Backspace key
cs: Sekvence k odeslání pro klávesu Backspace
de: Zu sendende Sequenz für die Rücktaste
ru: Последовательность для отправки клавиши Backspace

source: Delete Key
cs: Klávesa Delete
de: Entfernen-Taste
ru: Клавиша Delete

source: Sequence to send for Delete key
cs: Sekvence k odeslání pro klávesu Delete
de: Zu sendende Sequenz für die Entfernen-Taste
ru: Последовательность для отправки клавиши Delete

source: Ambiguous-width Characters
cs: Znaky s nejednoznačnou šířkou
de: Zeichen mit unbekannter Breite
ru: Символы неоднозначной ширины

source: Narrow
cs: Úzké
de: Schmal
ru: Узкий

source: Wide
cs: Široké
de: Breit
ru: Широкий

source: Set as Default Terminal
cs: Nastavit jako výchozí terminál
de: Als Vorgabe-Terminal festlegen
ru: Сделать терминалом по умолчанию

source: Shortcuts
cs: Klávesové zkratky
de: Tastenkürzel
ru: Комбинации клавиш

source: Clear Selection
cs: Vymazat výběr
de: Auswahl löschen
ru: Снять выделение

source: Reset
cs: Inicializovat
de: Zurücksetzen
ru: Сброс

source: Reset and Clear
cs: Inicializovat a vymazat
de: Zurücksetzen und löschen
ru: Сброс и очистка

source: Show Context Menu
cs: Zobrazit kontextovou nabídku
de: Kontextmenü anzeigen
ru: Показать контекстное меню

source: Windows
cs: Okna
ru: Окна

source: Open a new tab in a new window
cs: Otevřít novou kartu v novém okně
de: Einen neuen Reiter in einem neuen Fenster öffnen
ru: Открыть новую вкладку в новом окне

source: Close the current window
cs: Zavřít aktuální okno
ru: Закрыть текущее окно

source: Tabs
cs: Karty
de: Reiter
ru: Вкладки

source: Open a new tab in the current window
cs: Otevřít novou kartu v aktuálním okně
de: Einen neuen Reiter im aktuellen Fenster öffnen
ru: Открыть новую вкладку в текущем окне

source: View Tab Overview
cs: Zobrazit přehled karet
de: Reiterübersicht anzeigen
ru: Перейти в режим обзора вкладок

source: Show an overview of all tabs within the window
cs: Zobrazit přehled všech karet v okně
de: Übersicht über alle Reiter innerhalb des Fensters anzeigen
ru: Показать обзор всех вкладок в окне

source: Close the current tab
cs: Zavřít aktuální kartu
de: Aktuellen Reiter schließen
ru: Закрыть текущую вкладку

source: Close all tabs except the active tab
cs: Zavřít všechny karty kromě aktivní karty
de: Alle Reiter außer den aktiven Reiter schließen
ru: Закрыть все вкладки, кроме активной

source: Undo closing the last tab
cs: Vrátit zpět zavření poslední karty
de: Schließen des letzten Reiters rückgängig machen
ru: Отменить закрытие последней вкладки

source: Move the tab one position to the left
cs: Posunout kartu o jednu pozici doleva
de: Den Reiter um eine Position nach links schieben
ru: Переместить вкладку на одну позицию влево

source: Move the tab one position to the right
cs: Posunout kartu o jednu pozici doprava
de: Den Reiter um eine Position nach rechts schieben
ru: Переместить вкладку на одну позицию вправо

source: Detach the current tab and move it to a new window
cs: Odpojit aktuální kartu a přesunout ji do nového okna
de: Den aktuellen Reiter lösen und in ein neues Fenster bewegen
ru: Отсоединить текущую вкладку и переместить её в новое окно

source: Switch to Tab 1
cs: Přepnout na kartu 1
de: Zum 1. Reiter wechseln
ru: Переключиться на вкладку 1

source: Switch to Tab 2
cs: Přepnout na kartu 2
de: Zum 2. Reiter wechseln
ru: Переключиться на вкладку 2

source: Switch to Tab 3
cs: Přepnout na kartu 3
de: Zum 3. Reiter wechseln
ru: Переключиться на вкладку 3

source: Switch to Tab 4
cs: Přepnout na kartu 4
de: Zum 4. Reiter wechseln
ru: Переключиться на вкладку 4

source: Switch to Tab 5
cs: Přepnout na kartu 5
de: Zum 5. Reiter wechseln
ru: Переключиться на вкладку 5
