Repository: indusrad/cute
Catalog: po/*.po
Languages: cs, de, ru

source: A container-oriented terminal for GNOME
cs: Kontejnerově orientovaný terminál pro GNOME
de: Ein auf Container ausgerichtetes Terminal für GNOME
ru: Терминал ориентированный на контейнеры для GNOME

source: Terminal
cs: Terminál
ru: Терминал

source: terminal;prompt;ptyxis;shell;command;commandline;cmd;cli;console;container;podman;toolbox;distrobox;
cs: terminál;prompt;ptyxis;shell;příkaz;příkazový;řádek;cmd;cli;konzole;kontejner;podman;toolbox;distrobox;
de: terminal;prompt;ptyxis;shell;command;commandline;cmd;cli;container;podman;toolbox;distrobox;Terminal;Prompt;Befehl;Befehlszeile;Konsole;Container;

source: New Window
cs: Nové okno
de: Neues Fenster
ru: Новое окно

source: New Tab
cs: Nová karta
de: Neuer Reiter
ru: Новая вкладка

source: Preferences
cs: Předvolby
de: Einstellungen
ru: Параметры

source: Container-oriented terminal
cs: Kontejnerově orientovaný terminál
de: Auf Container ausgerichtetes Terminal
ru: Терминал ориентированный на контейнеры

source: Ptyxis is a terminal for GNOME that focuses on ease-of-use in a world of containers.
cs: Ptyxis je terminál pro prostředí GNOME, který se zaměřuje na snadné použití ve světě kontejnerů.
de: Ptyxis ist ein Terminal für GNOME, das sich auf Benutzerfreundlichkeit in einer Welt voller Container fokussiert.
ru: Ptyxis - это терминал для GNOME, ориентированный на простоту использования в мире контейнеров.

source: Features:
cs: Funkce:
de: Funktionen:
ru: Особенности:

source: Remembers current container when opening a new tab with support for podman, toolbox, distrobox, and more
cs: Pamatuje si aktuální kontejner při otevření nové karty s podporou pro podman, toolbox, distrobox a další
de: Erinnert sich an den aktuellen Container, wenn ein neuer Reiter geöffnet wird. Unterstützt werden podman, toolbox, distrobox und weitere
ru: Запоминает текущий контейнер при открытии новой вкладки с поддержкой podman, toolbox, distrobox и т. д.

source: Configurable keyboard shortcuts
cs: Nastavitelné klávesové zkratky
de: Konfigurierbare Tastenkürzel
ru: Настраиваемые комбинации клавиш

source: Modern interface which integrates the palette with the window styling
cs: Moderní rozhraní, které integruje paletu se stylem okna
de: Moderne Oberfläche, die die Palette mit der Fensterdarstellung integriert
ru: Современный интерфейс, который объединяет палитру со стилем окна

source: User-installable color palettes
cs: Uživatelem instalovatelné barevné palety
de: Durch den Nutzer installierbare Farbpaletten
ru: Устанавливаемые пользователем цветовые палитры

source: Support for preferences profiles with container integration
cs: Podpora profilů předvoleb s integrací kontejnerů
de: Unterstützung von Einstellungsprofilen mit Container-Integration
ru: Поддержка профилей предпочтений с интеграцией контейнеров

source: Integrated color palettes with light and dark support
cs: Integrované barevné palety s podporou světlých a tmavých
de: Integrierte Farbpaletten mit heller und dunkler Unterstützung
ru: Интегрированные цветовые палитры с поддержкой светлых и тёмных тонов

source: Tabbed interface with tab overviews
cs: Rozhraní s kartami a přehledy karet
de: Unterstützung von Reitern und Reiterübersichten
ru: Интерфейс с вкладками и обзором вкладок

source: Efficient foreground process tracking denoting sudo and SSH
cs: Efektivní sledování procesů na popředí označující sudo a SSH
de: Effiziente Verfolgung von Vordergrundprozessen, die als sudo und SSH gekennzeichnet sind
ru: Эффективное отслеживание приоритетных процессов, обозначающее sudo и SSH

source: Support for transparent terminal backgrounds
cs: Podpora průhledných pozadí terminálu
de: Unterstützung von transparenten Terminal-Hintergründen
ru: Поддержка прозрачного фона терминала

source: Separate process mode for terminal-based applications
cs: Samostatný procesní režim pro aplikace založené na terminálu
de: Separater Prozessmodus für terminalbasierte Anwendungen
ru: Отдельный режим процесса для терминальных приложений

source: Support for pinned tabs and saved sessions
cs: Podpora pro připnuté karty a uložená sezení
de: Unterstützung von angehefteten Reitern und gespeicherten Sitzungen
ru: Поддержка закреплённых вкладок и сохранённых сеансов

source: Terminal tabs are run within separate cgroups
cs: Karty terminálu se spouštějí v samostatných cgroups
de: Terminal-Reiter werden in separaten cgroups ausgeführt
ru: Вкладки терминала запускаются в отдельных контрольных группах

source: Terminal inspector to help when writing terminal-based applications
cs: Terminálový inspektor pro pomoc při psaní aplikací založených na terminálu
de: Terminal-Inspektor als Hilfe beim Schreiben terminalbasierter Anwendungen
ru: Инспектор терминала для помощи при написании приложений на основе терминала

source: A column and row size indicator is displayed when resizing the window
cs: Při změně velikosti okna se zobrazí indikátor velikosti sloupce a řádku
de: Anzeigen der Spalten- und Zeilengröße beim Ändern der Fenstergröße
ru: Индикатор размера столбца и строки отображается при изменении размера окна

source: Containers are automatically discovered and displayed
cs: Kontejnery jsou automaticky objeveny a zobrazeny
de: Container werden automatisch erkannt und angezeigt
ru: Контейнеры автоматически обнаруживаются и отображаются

source: Many behaviors of the terminal may be tweaked to user preference
cs: Mnoho chování terminálu lze upravit podle preferencí uživatele
de: Viele Verhaltensweisen des Terminals können nach den Wünschen des Benutzers angepasst werden
ru: Многие функции терминала могут быть настроены в соответствии с предпочтениями пользователя

source: You may rename a tab by providing a prefix to the title
cs: Kartu můžete přejmenovat zadáním předpony názvu
de: Sie können einen Reiter umbenennen, indem Sie dem Titel ein Präfix voranstellen
ru: Вы можете переименовать вкладку, указав префикс к заголовку

source: Palettes provide an integrated dark mode
cs: Palety poskytují integrovaný tmavý režim
de: Paletten bieten einen integrierten dunklen Modus
ru: Палитры обеспечивают интегрированный темный режим

source: You can see an overview of your tabs at any time
cs: Přehled svých karet můžete kdykoli zobrazit
de: Sie können sich jederzeit einen Überblick über Ihre Reiter verschaffen
ru: Вы можете просмотреть обзор своих вкладок в любое время

source: Many shortcuts may be remapped to user preference
cs: Mnoho zkratek může být přemapováno podle preferencí uživatele
de: Viele Tastenkürzel können nach den Wünschen des Benutzers angepasst werden
ru: Многие комбинации клавиш могут быть переназначены в соответствии с предпочтениями пользователя

source: Built-in color palettes provide both dark and light mode variants
cs: Vestavěné barevné palety poskytují varianty tmavého i světlého režimu
de: Integrierte Farbpaletten bieten sowohl dunkle als auch helle Modusvarianten
ru: Встроенные цветовые палитры предоставляют варианты как для тёмного, так и для светлого режимов

source: Profiles allow for overriding a number of features such as default container
cs: Profily umožňují přepsat řadu funkcí, jako je výchozí kontejner
de: Profile ermöglichen es, eine Reihe von Funktionen zu überschreiben, wie z. B. den Standard-Container
ru: Профили позволяют переопределить ряд функций, таких как контейнер по умолчанию

source: The terminal will remind you when you're root on the local system
cs: Terminál vás upozorní, pokud jste root v místním systému
de: Das Terminal wird Sie daran erinnern, wenn Sie administrative Rechte (root) auf dem lokalen System haben
ru: Терминал напомнит вам, когда вы являетесь пользователем root в локальной системе

source: The terminal will remind you when you're on a remote system
cs: Terminál vás upozorní, pokud jste na vzdáleném systému
de: Das Terminal wird Sie daran erinnern, wenn Sie sich auf einem entfernten System befinden
ru: Терминал напомнит вам, когда вы находитесь на удалённой системе

source: Default Profile UUID
cs: UUID výchozího profilu
de: Standardprofil-Kennung
ru: UUID профиля по умолчанию

source: The UUID of the default profile
cs: UUID výchozího profilu
de: Die eindeutige Kennung des Standardprofils
ru: UUID профиля по умолчанию

source: UUIDs of all Profiles
cs: UUID všech profilů
de: Kennungen aller Profile
ru: UUID всех профилей

source: A list of UUID for every profile
cs: Seznam UUID pro každý profil
de: Eine Liste der eindeutigen Kennungen aller Profile
ru: Список UUID для каждого профиля

source: New Tab Position
cs: Umístění nové karty
de: Neue Reiterposition
ru: Позиция новой вкладки

source: Where to place new tabs
cs: Kam umístit nové karty
de: Wo neue Reiter platziert werden sollen
ru: Где размещать новые вкладки

source: Audible Bell
cs: Slyšitelný zvonek
de: Hörbare Glocke
ru: Звуковой сигнал

source: If an audible bell should be used
cs: Zda by měl být použit slyšitelný zvonek
de: Ob eine hörbare Glocke verwendet werden soll
ru: Следует ли использовать звуковой сигнал

source: Visible Bell
cs: Viditelný zvonek
de: Sichtbare Glocke
ru: Визуальный сигнал

source: If a visual bell should be used
cs: Zda by měl být použit viditelný zvonek
de: Ob eine sichtbare Glocke verwendet werden soll
ru: Следует ли использовать визуальный сигнал

source: Visual Process Leader
cs: Viditelný vedoucí proces
de: Visueller Prozessführer

source: Display a visual window highlight when process leader is SSH, sudo, or other specialized tooling
cs: Zobrazit viditelné zvýraznění okna, když je vedoucím procesem SSH, sudo nebo jiný specializovaný nástroj
de: Ein Fenster visuell hervorheben, wenn der Prozessführer SSH, sudo oder ein anderes spezialisiertes Werkzeug ist
ru: Отображение визуального выделения окна, когда лидером процесса является SSH, sudo или другой специализированный инструмент

source: Use System Font
cs: Použít systémové písmo
de: Systemschriftart verwenden
ru: Использовать системный шрифт

source: If the default system monospace font should be used
cs: Zda by se mělo používat systémové písmo s pevnou šířkou
de: Ob die voreingestellte Monospace-Schriftart des Systems verwendet werden soll
ru: Следует ли использовать системный моноширинный шрифт по умолчанию

source: Font Name
cs: Název písma
de: Schriftname
ru: Имя шрифта

source: The font description to use if use-system-font is set to False
cs: Popis písma, který se má použít, pokud je use-system-font nastaveno na False
de: Die Beschreibung der Schriftart, die verwendet werden soll, wenn »use-system-font« auf »False« gesetzt ist
ru: Описание шрифта, которое будет использоваться, если для параметра use-system-font установлено значение False

source: Cursor Shape
cs: Tvar kurzoru
de: Form der Eingabemarke
ru: Форма курсора

source: The default shape of the cursor
cs: Výchozí tvar kurzoru
de: Die Vorgabeform der Eingabemarke
ru: Форма курсора по умолчанию

source: Cursor Blink Mode
cs: Režim blikání kurzoru
de: Blinkmodus der Eingabemarke
ru: Режим мигания курсора

source: The default blink mode cursor
cs: Výchozí režim blikání kurzoru
de: Der voreingestellte Blinkmodus der Eingabemarke
ru: Курсор режима мигания по умолчанию

source: List of punctuation characters that are treated as word characters
cs: Seznam interpunkčních znaků, které jsou považovány za znaky slova
ru: Список знаков препинания, которые рассматриваются как символы слова

source: By default, when doing word-wise selection, most punctuation breaks up word boundaries. This list of exceptions will instead be treated as part of the word.
cs: Ve výchozím nastavení, když provádíte výběr po slovech, většina interpunkce rozděluje hranice slov. Tento seznam výjimek bude místo toho považován za součást slova.
ru: По умолчанию, при выделении по словам большая часть знаков препинания разделяет слова. Вместо этого данный список исключений будет рассматриваться как часть слова.

source: Scrollbar Policy
cs: Zásady posuvníku
de: Richtlinie der Bildlaufleiste
ru: Политика полосы прокрутки

source: If scrollbars should be displayed
cs: Zda mají být zobrazeny posuvníky
de: Ob Bildlaufleisten angezeigt werden sollen
ru: Должны ли отображаться полосы прокрутки

source: Text Blink Mode
cs: Režim blikání textu
de: Blinkmodus des Textes
ru: Режим мигания текста

source: When text blinking is allowed
cs: Kdy je povoleno blikání textu
de: Wenn blinkender Text erlaubt ist
ru: Когда разрешено мигание текста

source: Interface Style
cs: Styl rozhraní
de: Oberflächenstil
ru: Стиль интерфейса

source: If light or dark interface style should be used
cs: Zda by měl být použit světlý nebo tmavý styl rozhraní
de: Ob ein heller oder dunkler Oberflächenstil verwendet werden soll
ru: Следует ли использовать светлый или тёмный стиль интерфейса

source: Restore Session
cs: Obnovit sezení
de: Sitzung wiederherstellen
ru: Восстанавливать сеанс

source: Restore tabs from previous session when starting Ptyxis
cs: Obnovit karty z předchozího sezení při spuštění Ptyxis
de: Reiter aus der vorherigen Sitzung beim Start von Ptyxis wiederherstellen
ru: Восстановление вкладок предыдущего сеанса при запуске Ptyxis

source: Restore Window Size
cs: Obnovit velikost okna
de: Fenstergröße wiederherstellen
ru: Восстанавливать размер окна

source: Restore the previous window size when creating new windows
cs: Obnovit předchozí velikost okna při vytváření nových oken
de: Die vorherige Fenstergröße beim Erstellen neuer Fenster erhalten
ru: Восстановление предыдущего размера окна при создании новых окон

source: Default Column Size
cs: Výchozí velikost sloupce
de: Vorgegebene Spaltengröße
ru: Размер столбца по умолчанию

source: Default window size when restore-window-size is not true.
cs: Výchozí velikost okna, když hodnota restore-window-size není nastavena na hodnotu true.
de: Vorgegebene Fenstergröße, wenn »restore-window-size« nicht »true« ist.
ru: Размер окна по умолчанию, когда значение параметра restore-window-size не равно true.

source: Default Row Size
cs: Výchozí velikost řádku
de: Vorgegebene Zeilengröße
ru: Размер строки по умолчанию

source: Toast on Copy Clipboard
cs: Upozornění při kopírování do schránky
de: Visuelle Benachrichtigung beim Kopieren in die Zwischenablage
ru: Всплывающее уведомление при копировании в буфер обмена

source: Show the user when text has copied to the clipboard.
cs: Zobrazit uživateli, když je text zkopírován do schránky.
de: Dem Benutzer anzeigen, dass Text in die Zwischenablage kopiert wurde.
ru: Показывать пользователю, когда текст был скопирован в буфер обмена.

source: Enable Accessibility
cs: Povolit přístupnost
de: Barrierefreiheit aktivieren
ru: Включить специальные возможности

source: Currently experimental feature to send accessibility information to screen readers.
cs: V současné době experimentální funkce pro odesílání informací usnadnění do čteček obrazovky.
de: Aktuell experimentelle Funktion, um Barrierefreiheits-Informationen an Bildschirmleser zu senden.
ru: Экспериментальная функция для отправки информации о доступности читателям экрана.

source: Disable Padding around Terminal Emulator
cs: Zakázat odsazení kolem emulátoru terminálu
de: Auffüllen um den Terminal-Emulator deaktivieren
ru: Отключить отступы вокруг эмулятора терминала

source: Do not pad around the terminal emulator widget. Setting to true may have significant performance impacts.
cs: Nezakrývat widget emulátoru terminálu. Nastavení na hodnotu true může mít významný dopad na výkon.
de: Das Terminal-Emulator-Bedienelement darf nicht aufgefüllt werden. Falls auf »true« gesetzt, kann das erhebliche Auswirkungen auf die Leistung haben.
ru: Не использовать отступы вокруг виджета эмулятора терминала. Установка значения true может существенно повлиять на производительность.

source: Prompt when active tab is closed
cs: Dotázat se při zavření aktivní karty
ru: Предупреждать о закрытии активной вкладки

source: If a tab (or window) is closed with active foreground processes, prompt the user for confirmation.
cs: Pokud je karta (nebo okno) zavřena s aktivními procesy v popředí, požádat uživatele o potvrzení.
ru: Если вкладка (или окно) закрывается с активными процессами на переднем плане, запросить у пользователя подтверждение.

source: Ignore OSC Title
cs: Ignorovat název OSC

source: If OSC title should be ignored in tab titles.
cs: Zda by měl být název OSC ignorován v názvech karet.

source: Label
cs: Označení
de: Beschriftung
ru: Метка

source: The label for the profile
cs: Označení profilu
de: Die Bezeichnung für das Profil
ru: Метка для профиля

source: Login Shell
cs: Přihlašovací shell
ru: Оболочка входа

source: Use a login shell
cs: Použít přihlašovací shell
de: Eine Login-Shell verwenden
ru: Использовать оболочку входа

source: Limit Scrollback
cs: Omezení posunu zpět
de: Zeilenvorhaltung begrenzen
ru: Ограничить обратную прокрутку

source: Limit the number of lines to keep for scrollback
cs: Omezit počet řádků, které se mají ponechat pro posun zpět
de: Die Anzahl der Zeilen begrenzen, die im Zeilenpuffer vorgehalten werden
ru: Ограничить количество строк, сохраняемых для обратной прокрутки

source: Scrollback Lines
cs: Řádky pro posun zpět
de: Zeilen vorhalten
ru: Строки для обратной прокрутки

source: The number of lines to keep in the scrollback, zero for no scrollback
cs: Počet řádků, které se mají ponechat ve zpětném posunu, nula pro zákaz posunu zpět
de: Die Anzahl der Zeilen, die im Zeilenpuffer vorgehalten bleiben sollen, Null für keinen Zeilenpuffer
ru: Количество строк, сохраняемых для обратной прокрутки, 0 для отключения прокрутки

source: Scroll on Output
cs: Posunout při výstupu
de: Ausgabe rollen
ru: Прокрутка при выводе

source: Scroll to the bottom upon new output
cs: Posunout dolů při novém výstupu
de: Bei neuer Ausgabe nach unten rollen
ru: Прокрутить вниз при появлении нового вывода

source: Scroll on Keystroke
cs: Posunout při zmáčknutí klávesy
de: Bei Tastendruck rollen
ru: Прокрутка при нажатии клавиш

source: Scroll to the bottom upon user keystroke
cs: Posunout dolů při stisku klávesy uživatelem
de: Bei Tastendruck nach unten rollen
ru: Прокрутить вниз при нажатии клавиш пользователем

source: Use Custom Command
cs: Použít vlastní příkaz
de: Benutzerdefinierten Befehl verwenden
ru: Использовать пользовательскую команду

source: If a custom command should be used
cs: Zda by měl být použit vlastní příkaz
de: Ob ein benutzerdefinierter Befehl verwendet werden soll
ru: Следует ли использовать пользовательскую команду

source: Use Proxy
cs: Použít proxy
de: Proxy verwenden
ru: Использовать прокси

source: Apply proxy settings from the host in the container
cs: Použít nastavení proxy z hostitele v kontejneru
de: Proxy-Einstellungen vom Host im Container anwenden
ru: Применить настройки прокси с хоста в контейнере

source: Custom Command
cs: Vlastní příkaz
de: Benutzerdefinierter Befehl
ru: Пользовательская команда

source: A custom command for the shell
cs: Vlastní příkaz shellu
de: Ein benutzerdefinierter Befehl für die Shell
ru: Пользовательская команда для оболочки

source: Default Container
cs: Výchozí kontejner
de: Standard-Container
ru: Контейнер по умолчанию

source: The default container to run the command in
cs: Výchozí kontejner pro spuštění příkazu
de: Der Standard-Container, in dem der Befehl ausgeführt wird
ru: Контейнер по умолчанию для запуска команды

source: Preserve Container
cs: Zachovat kontejner
de: Container bewahren
ru: Сохранять контейнер

source: Preserve the active container when creating new tabs and windows
cs: Zachovat aktivní kontejner při vytváření nových karet a oken
de: Den aktiven Container beim Erstellen neuer Reiter und Fenster bewahren
ru: Сохранять активный контейнер при создании новых вкладок и окон

source: Exit Action
cs: Akce při ukončení
de: Beenden-Aktion
ru: Действие при завершении

source: The action to take when the shell exits
cs: Akce, která se má provést při ukončení shellu
de: Die Aktion, die ausgeführt werden soll, wenn die Shell beendet wird
ru: Действие, которое необходимо предпринять при завершении оболочки

source: Preserve Directory
cs: Zachovat složku
de: Verzeichnis bewahren
ru: Сохранять каталог

source: If the directory should be preserved for new terminals
cs: Zda by měla být složka zachována pro nové terminály
de: Ob das Verzeichnis für neue Terminals bewahrt werden soll
ru: Сохранять ли каталог для новых терминалов

source: Palette
cs: Paleta
ru: Палитра

source: The color palette to use for the profile, by name
cs: Paleta barev, která se má pro profil použít, podle názvu
de: Die Farbpalette, die für dieses Profile verwendet werden soll, nach Name
ru: Цветовая палитра, используемая для профиля, по имени

source: Opacity
cs: Krytí
de: Deckkraft
ru: Непрозрачность

source: The opacity of the palette background
cs: Neprůhlednost pozadí palety
de: Die Deckkraft des Palettenhintergrunds
ru: Непрозрачность фона палитры

source: Bold is Bright
cs: Tučné je světlé
de: Fett ist hell
ru: Жирный - яркий

source: Setting bold on one of the lower 8 colors in the palette will use bright variant (upper 8 colors)
cs: Nastavení tučného písma na jednu z 8 spodních barev v paletě použije jasnou variantu (horních 8 barev)
de: Wenn Sie eine der unteren 8 Farben in der Palette auf fett setzen, wird die helle Variante (obere 8 Farben) verwendet
ru: Если выделить жирным шрифтом один из нижних 8 цветов палитры, будет использоваться яркий вариант (верхние 8 цветов).

source: Line Spacing
cs: Rozestup řádků
ru: Межстрочный интервал

source: The terminal’s cell height scale
cs: Měřítko výšky buňky terminálu
ru: Коэффициент масштабирования высоты ячеек терминала

source: CJK Ambiguous Width
cs: Nejednoznačná šířka CJK
de: CJK Mehrdeutige Breite
ru: Неоднозначная ширина CJK

source: The size to apply to ambiguous width characters
cs: Velikost, která se použije na znaky s nejednoznačnou šířkou
de: Die Größe, die für Zeichen mit mehrdeutiger Breite gelten soll
ru: Размер, применяемый к символам неоднозначной ширины

source: Backspace Binding
cs: Přiřazení backspace
de: Rücktasten-Aktion
ru: Привязка Backspace

source: What to send to the PTY when a backspace is entered
cs: Co poslat do PTY, když je zadán backspace
de: Was an das PTY gesendet werden soll, wenn die Rücktaste gedrückt wird
ru: Что отправлять в PTY при вводе backspace

source: Copy to Clipboard
cs: Kopírovat do schránky
de: In die Zwischenablage kopieren
ru: Копировать в буфер обмена

source: The shortcut to copy to clipboard
cs: Zkratka pro kopírování do schránky
de: Das Tastenkürzel, um in die Zwischenablage zu kopieren
ru: Комбинация клавиш для копирования в буфер обмена

source: Paste from Clipboard
cs: Vložit ze schránky
de: Aus der Zwischenablage einfügen
ru: Вставить из буфера обмена

source: The shortcut to paste from the clipboard
cs: Zkratka pro vložení ze schránky
de: Das Tastenkürzel, um aus der Zwischenablage einzufügen
ru: Комбинация клавиш для вставки из буфера обмена

source: The shortcut to create a new tab in the current window
cs: Zkratka pro vytvoření nové karty v aktuálním okně
de: Das Tastenkürzel, um einen neuen Reiter im aktuellen Fenster zu erstellen
ru: Комбинация клавиш для создания новой вкладки в текущем окне

source: The shortcut to create a new tab in a new window
cs: Zkratka pro vytvoření nové karty v novém okně
de: Das Tastenkürzel, um einen neuen Reiter in einem neuen Fenster zu erstellen
ru: Комбинация клавиш для создания новой вкладки в новом окне

source: Tab Overview
cs: Přehled karet
de: Reiterübersicht
ru: Обзор вкладок

source: The shortcut to show the tab overview
cs: Zkratka pro zobrazení přehledu karet
de: Das Tastenkürzel, um die Reiterübersicht anzuzeigen
ru: Комбинация клавиш для отображения обзора вкладок

source: The shortcut to show application preferences
cs: Zkratka pro zobrazení předvoleb aplikace
de: Das Tastenkürzel, um die Anwendungseinstellungen anzuzeigen
ru: Комбинация клавиш для отображения настроек приложения

source: Zoom Out
cs: Oddálit
de: Verkleinern
ru: Уменьшить
