Repository: indusrad/cute
Catalog: po/*.po
Languages: cs, de, ru

source: Switch to Tab 6
cs: Přepnout na kartu 6
de: Zum 6. Reiter wechseln
ru: Переключиться на вкладку 6

source: Switch to Tab 7
cs: Přepnout na kartu 7
de: Zum 7. Reiter wechseln
ru: Переключиться на вкладку 7

source: Switch to Tab 8
cs: Přepnout na kartu 8
de: Zum 8. Reiter wechseln
ru: Переключиться на вкладку 8

source: Switch to Tab 9
cs: Přepnout na kartu 9
de: Zum 9. Reiter wechseln
ru: Переключиться на вкладку 9

source: Switch to Tab 10
cs: Přepnout na kartu 10
de: Zum 10. Reiter wechseln
ru: Переключиться на вкладку 10

source: Zoom
cs: Přiblížení
de: Ansichtsgröße
ru: Масштаб

source: Application
cs: Aplikace
de: Anwendung
ru: Приложение

source: Toggle in and out of fullscreen
cs: Přepnout na celou obrazovku a zpět
de: Vollbildmodus ein-/ausschalten
ru: Переключение в полноэкранный режим и выход из него

source: Show Primary Menu
cs: Zobrazit hlavní nabídku
de: Primäres Menü anzeigen
ru: Показать основное меню

source: Displays the primary menu for the terminal window
cs: Zobrazí hlavní nabídku pro okno terminálu
de: Zeigt das Hauptmenü für das Terminal-Fenster an
ru: Отображает главное меню окна терминала

source: Show New Tab Menu
cs: Zobrazit nabídku nové karty
ru: Показать меню новой вкладки

source: Displays the new tab menu for the terminal window
cs: Zobrazí nabídku nové karty pro okno terminálu
ru: Отображает меню новой вкладки для окна терминала

source: Show this preferences window
cs: Zobrazit toto okno s předvolbami
de: Dieses Einstellungsfenster anzeigen
ru: Показать это окно настроек

source: Profiles
cs: Profily
de: Profile
ru: Профили

source: _Add Profile
cs: Přid_at profil
de: Profil _hinzufügen
ru: _Добавить профиль

source: Automatic
cs: Automaticky
de: Automatisch
ru: Автоматически

source: Escape Sequence
cs: Úniková sekvence
de: Escape-Sequenz
ru: Escape-последовательность

source: TTY Erase
cs: Mazání TTY
de: TTY Löschen

source: Untitled Profile
cs: Profil bez názvu
de: Unbenanntes Profil
ru: Безымянный профиль

source: Copied to clipboard
cs: Zkopírováno do schránky
de: In die Zwischenablage kopiert
ru: Скопировано в буфер обмена

source: Removed profile “%s”
cs: Odebrán profil „%s“
de: Profil »%s« wurde entfernt
ru: Удалён профиль «%s»

source: Undo
cs: Zpět
de: Rückgängig
ru: Вернуть

source: My Computer
cs: Můj počítač
de: Mein Rechner
ru: Мой компьютер

source: Edit Profile
cs: Upravit profil
de: Profil bearbeiten
ru: Редактировать профиль

source: Profile
cs: Profil
de: Profil
ru: Профиль

source: Identifier
cs: Identifikátor
de: Bezeichner
ru: Идентификатор

source: Copy
cs: Kopírovat
de: Kopieren
ru: Копировать

source: Color
cs: Barevnost
de: Farbe
ru: Цвет

source: Network
cs: Síť
de: Netzwerk
ru: Сеть

source: Applies the network proxy settings to the container environment
cs: Použije nastavení síťové proxy na prostředí kontejneru
de: Wendet die Netzwerk-Proxy-Einstellungen auf die Container-Umgebung an
ru: Применить настройки сетевого прокси к среде контейнера

source: The default container to use with this profile
cs: Výchozí kontejner pro použití s ​​tímto profilem
de: Der Standard-Container zur Nutzung mit diesem Profil
ru: Контейнер по умолчанию для использования с этим профилем

source: Preserve the current container when opening new tabs and windows
cs: Při otevírání nových karet a oken zachovat aktuální kontejner
de: Den aktuellen Container beim Öffnen neuer Reiter und Fenster bewahren
ru: Сохранять текущий контейнер при открытии новых вкладок и окон

source: Remove Profile
cs: Odebrat profil
de: Profil entfernen
ru: Удалить профиль

source: View More
cs: Zobrazit více
de: Mehr anzeigen
ru: Показать больше

source: _Make Default
cs: _Nastavit jako výchozí
de: Als Vorgabe _festlegen
ru: _Сделать по умолчанию

source: _Duplicate…
cs: _Duplikovat…
de: _Duplizieren …
ru: _Дублировать…

source: _Edit…
cs: _Upravit…
de: _Bearbeiten …
ru: _Изменить…

source: _Remove
cs: Odeb_rat
de: Entfe_rnen
ru: _Удалить

source: Enter new shortcut to change <b>%s</b>.
cs: Zadejte novou zkratku pro změnu <b>%s</b>.
de: Geben Sie das neue Tastenkürzel ein, um <b>%s</b> zu ändern.
ru: Введите сочетание клавиш, чтобы изменить <b>%s</b>.

source: Cancel
cs: Zrušit
de: Abbrechen
ru: Отмена

source: Set
cs: Nastavit
de: Festlegen
ru: Задать

source: Press Escape to cancel or Backspace to disable.
cs: Stiskněte Escape pro zrušení nebo Backspace pro zakázání.
de: Drücken Sie Esc zum Abbrechen oder die Rücktaste zum Deaktivieren.
ru: Нажмите Escape для отмены или Backspace для отключения.

source: Set Shortcut
cs: Nastavit zkratku
de: Tastenkürzel festlegen
ru: Задать комбинацию клавиш

source: disabled
cs: zakázáno
de: Deaktiviert
ru: отключено

source: Process Exited from Signal %d
cs: Proces ukončen ze signálu %d
de: Prozess beendet von Signal %d
ru: Процесс завершился из-за сигнала %d

source: _Restart
cs: _Restartovat
de: _Neu starten
ru: _Перезапуск

source: Process Exited
cs: Proces ukončen
de: Prozess beendet
ru: Процесс завершился

source: Failed to launch terminal
cs: Spuštění terminálu selhalo
de: Terminal konnte nicht gestartet werden
ru: Не удалось запустить терминал

source: Cannot locate container “%s”
cs: Nelze najít kontejner „%s“
de: Container »%s« konnte nicht gefunden werden
ru: Не удалось найти контейнер “%s”

source: Failed to create pseudo terminal device
cs: Vytvoření zařízení pseudo terminálu selhalo
de: Pseudo-Terminal-Gerät konnte nicht erstellt werden
ru: Не удалось создать псевдотерминальное устройство

source: Exited
cs: Ukončeno
de: Beendet
ru: Завершено

source: Failed
cs: Selhalo
de: Fehlgeschlagen
ru: Ошибка

source: Failed to open link
cs: Otevření odkazu selhalo
de: Verweis konnte nicht geöffnet werden
ru: Не удалось открыть ссылку

source: Command completed
cs: Příkaz dokončen
de: Befehl abgeschlossen
ru: Команда выполнена

source: Search…
cs: Hledat…
de: Suchen …
ru: Поиск…

source: _Open Link
cs: _Otevřít odkaz
de: Verweis ö_ffnen
ru: _Открыть ссылку

source: _Copy
cs: _Kopírovat
de: _Kopieren
ru: _Копировать

source: Copy selection from terminal to clipboard
cs: Zkopírovat výběr z terminálu do schránky
de: Ausgewählten Text aus dem Terminal in die Zwischenablage kopieren
ru: Копировать выделенное из терминала в буфер обмена

source: Copy as _HTML
cs: Kopírovat jako _HTML
ru: Копировать как _HTML

source: Copy selection from terminal to clipboard with HTML formatting
cs: Zkopírovat výběr z terminálu do schránky s formátováním HTML
ru: Копировать выделенное из терминала в буфер обмена с форматированием HTML

source: _Copy Link
cs: _Kopírovat odkaz
de: Verweis _kopieren
ru: _Копировать ссылку

source: _Paste
cs: V_ložit
de: E_infügen
ru: _Вставить

source: Paste from clipboard into the terminal
cs: Vložit ze schránky do terminálu
de: Aus der Zwischenablage in das Terminal einfügen
ru: Вставить из буфера обмена в терминал

source: Select _All
cs: Vybr_at vše
de: _Alles auswählen
ru: В_ыделить всё

source: Selection all text from terminal including scrollback
cs: Výběr veškerého textu z terminálu včetně zpětného posunu
de: Gesamten Text aus dem Terminal auswählen, einschließlich der Zeilenvorhaltung
ru: Выделение всего текста из терминала, включая буфер обратной прокрутки

source: Select _None
cs: Z_rušit výběr
de: _Nichts auswählen
ru: _Снять выделение

source: Read-Only
cs: Pouze ke čtení
de: Schreibgeschützt
ru: Только для чтения

source: Leave Fullscreen
cs: Opustit celou obrazovku
de: Vollbild verlassen
ru: Выйти из полноэкранного режима

source: _Inspect Terminal
cs: Prozkoumat term_inál
de: _Terminal inspizieren
ru: _Инспектировать терминал

source: Follow System Style
cs: Řídit se systémovým stylem
de: Systemstil folgen
ru: Использовать системные настройки

source: Follow system style
cs: Řídit se systémovým stylem
de: Systemstil folgen
ru: Использовать системные настройки

source: Light Style
cs: Světlý styl
de: Heller Stil
ru: Светлый стиль

source: Light style
cs: Světlý styl
de: Heller Stil
ru: Светлый стиль

source: Dark Style
cs: Tmavý styl
de: Dunkler Stil
ru: Тёмный стиль

source: Dark style
cs: Tmavý styl
de: Dunkler Stil
ru: Тёмный стиль

source: Title
cs: Název
ru: Название

source: Include Process Title
cs: Zahrnout název procesu
ru: Добавить название процесса

source: Append title from Shell application
cs: Přidat název z aplikace shellu
ru: Добавить название из оболочки приложения

source: Builder Terminal
cs: Terminál Builderu

source: Zoom in
cs: Přiblížit
de: Vergrößern
ru: Увеличить

source: Zoom out
cs: Oddálit
de: Verkleinern
ru: Уменьшить

source: Containers
cs: Kontejnery
de: Container
ru: Контейнеры

source: New Terminal
cs: Nový terminál
de: Neues Terminal
ru: Новый терминал

source: Show Profiles and Containers
cs: Zobrazit profily a kontejnery
de: Profile und Container anzeigen
ru: Показать профили и контейнеры

source: Main Menu
cs: Hlavní nabídka
de: Hauptmenü
ru: Главное меню

source: Show Open Tabs
cs: Zobrazit otevřené karty
de: Offene Reiter anzeigen
ru: Показать открытые вкладки

source: New _Tab
cs: Nová kar_ta
de: Neuer _Reiter
ru: Новая _вкладка

source: New _Window
cs: Nové ok_no
de: Neues _Fenster
ru: Новое _окно

source: Fullscreen
cs: Celá obrazovka
de: Vollbild
ru: Полноэкранный режим

source: _Preferences
cs: _Předvolby
de: _Einstellungen
ru: _Параметры

source: _Keyboard Shortcuts
cs: _Klávesové zkratky
de: Tasten_kürzel
ru: _Комбинации клавиш

source: _About
cs: O _aplikaci
de: I_nfo
ru: О прилож_ении

source: Move _Left
cs: Přesunout v_levo
de: Nach _links bewegen
ru: Переместить в_лево

source: Move _Right
cs: Přesunout vp_ravo
de: Nach _rechts bewegen
ru: Переместить в_право

source: Move to New _Window
cs: Přesunout do nového ok_na
de: In neues Fenster _verschieben
ru: Переместить в новое _окно

source: _Pin Tab
cs: _Připnout kartu
de: Reiter _anheften
ru: З_акрепить вкладку

source: Un_pin Tab
cs: Ode_pnout kartu
de: Reiter l_oslösen
ru: _Открепить вкладку

source: Close _Other Tabs
cs: Zavřít _ostatní karty
de: Andere Reiter sc_hließen
ru: Закрыть _другие вкладки

source: _Close Tab
cs: _Zavřít kartu
de: Reiter s_chließen
ru: _Закрыть вкладку

source: _My Computer
cs: _Můj počítač
de: _Mein Rechner
ru: _Мой компьютер

source: Shell
ru: Оболочка

source: Proxy
ru: Прокси

source: New terminal tab in active window using PROFILE
de: Neuer Terminal-Reiter im aktiven Fenster unter Verwendung von PROFIL

source: PROFILE
de: PROFIL

source: Control-H
de: Strg-H
